[Names.Orchid_DialogName_Aubrey WillowDialogNameTag]
CallerName="Aubrey Callahan III"

[Names.Orchid_DialogName_Blayvis WillowDialogNameTag]
CallerName="Sra. Blayvis"

[Names.Orchid_DialogName_CaptainBlade WillowDialogNameTag]
CallerName="Capitão Blade"

[Names.Orchid_DialogName_CaptainScarlett WillowDialogNameTag]
CallerName="Capitã Scarlett"

[Names.Orchid_DialogName_Censorbot WillowDialogNameTag]
CallerName="C3N50R807"

[Names.Orchid_DialogName_DJTanner WillowDialogNameTag]
CallerName="DJ Tanner"

[Names.Orchid_DialogName_Frank WillowDialogNameTag]
CallerName="Frank"

[Names.Orchid_DialogName_Herbert WillowDialogNameTag]
CallerName="Herbert"

[Names.Orchid_DialogName_HerbertTape WillowDialogNameTag]
CallerName="Herbert"

[Names.Orchid_DialogName_Jennifer WillowDialogNameTag]
CallerName="Jennifer"

[Names.Orchid_DialogName_Jocko WillowDialogNameTag]
CallerName="Jocko"

[Names.Orchid_DialogName_Lionel WillowDialogNameTag]
CallerName="Lionel"

[Names.Orchid_DialogName_Mercer WillowDialogNameTag]
CallerName="Mercer"

[Names.Orchid_DialogName_Murray WillowDialogNameTag]
CallerName="Murray"

[Names.Orchid_DialogName_Natalie WillowDialogNameTag]
CallerName="Natalie"

[Names.Orchid_DialogName_NoBeard WillowDialogNameTag]
CallerName="Sem Barba"

[Names.Orchid_DialogName_P3RVE WillowDialogNameTag]
CallerName="P3RV-E"

[Names.Orchid_DialogName_Sandman WillowDialogNameTag]
CallerName="Sandman"

[Names.Orchid_DialogName_SandmanMinion WillowDialogNameTag]
CallerName="Capanga do Sandman"

[Names.Orchid_DialogName_SandPirate WillowDialogNameTag]
CallerName="Pirata do Deserto"

[Names.Orchid_DialogName_ScarlettMinion1 WillowDialogNameTag]
CallerName="Capanga da Scarlett"

[Names.Orchid_DialogName_ScarlettMinion2 WillowDialogNameTag]
CallerName="Capanga da Scarlett"

[Names.Orchid_DialogName_ScarlettMinion3 WillowDialogNameTag]
CallerName="Capanga da Scarlett"

[Names.Orchid_DialogName_Scooter WillowDialogNameTag]
CallerName="Scooter"

[Names.Orchid_DialogName_Shade WillowDialogNameTag]
CallerName="Shade"

[Names.Orchid_DialogName_ShivSpike WillowDialogNameTag]
CallerName="Shiv-Spike"

[Names.Orchid_DialogName_SirHammerlock WillowDialogNameTag]
CallerName="Sir Hammerlock"

